Lang["gr"] = {

 ---- [Πυρήνες] Κλειδιά
 ['Key_E'] = "πατήστε ~ e ~ E ~ q ~",
 ['Key_F'] = "πατήστε ~ e ~ F ~ q ~",
 ['Key_G'] = "πατήστε ~ e ~ G ~ q ~",
 ['Key_H'] = "πατήστε ~ e ~ H ~ q ~",
 ['Key_I'] = "πατήστε ~ e ~ I ~ q ~",
 ['Key_L'] = "πατήστε ~ e ~ L ~ q ~",
 ['Key_ALT'] = "πατήστε ~ e ~ ALT ~ q ~",
 ['Key_ENTER'] = "πατήστε ~ e ~ ENTER ~ q ~",

 ---- [Βασικές] Πληροφορίες
 ['MoreInfoDiscord'] = "Για περισσότερες πληροφορίες επισκεφτείτε τη Διαφωνία μας" .._DiscordInvite.."",
 ['NoReason'] = "Δεν παρέχεται λόγος",
 ['Language'] = "Γλώσσα",
 ['LanguageSetTo'] = "Η γλώσσα του πελάτη έχει οριστεί σε",
 ['MusicNote'] = "ΣΗΜΕΙΩΣΗ: Αυτό μετράει μόνο για μουσική που δεν παίζει ακόμα. NΗ μουσική που ήδη παίζει δεν μπορεί να απενεργοποιηθεί!",
 ['CharNameSaved'] = "Το όνομα του χαρακτήρα αποθηκεύτηκε",
 ['WLRequestNote'] = "Υπάρχουν εκκρεμή αιτήματα για λίστα λευκών. Ποσό =",

 ---- [Core] Ασφάλεια
 ['Con_SteamIDCheck'] = "Έλεγχος SteamID",
 ['Con_FailSteamCheck'] = "Δεν έχετε ανοιχτό το Steam, ξεκινήστε το Steam και επανεκκινήστε το RedM!",
 ['Con_BLCheck'] = "Έλεγχος μαύρης λίστας",
 ['Con_YourAreBL'] = "Έχετε αποκλειστεί από αυτόν τον διακομιστή.",
 ['Con_WLCheck'] = "Έλεγχος λίστας επιτρεπόμενων",
 ['Con_WLMade1'] = "Για να αποκτήσετε πρόσβαση σε αυτόν τον διακομιστή πρέπει να είστε στη λίστα επιτρεπόμενων.",
 ['Con_WLMade2'] = "Το αίτημα της λίστας επιτρεπόμενων υποβλήθηκε αυτόματα και βρίσκεται σε εκκρεμότητα.",
 ['Con_WLDenied'] = "Το αίτημά σας στη λίστα επιτρεπόμενων απορρίφθηκε με αιτιολογία:",
 ['Con_WLPending'] = "Το αίτημά σας στη λίστα επιτρεπόμενων εκκρεμεί ...",

 ---- [Core] Command Help
 ["CMD_Help_SetCharName"] = "^3 Ορίστε το όνομα των χαρακτήρων σας^0",
 ["CMD_Help_Discord"] = "^3 Λήψη του συνδέσμου πρόσκλησης Discord από αυτόν τον διακομιστή^0",
 ["CMD_Help_InfoChar"] = "^3 Εμφάνιση των πληροφοριών του χαρακτήρα σας στην οθόνη^0",
 ["CMD_Help_Help"] = "^3 Εμφάνιση του μενού βοήθειας / εντολών F8^0",
 ["CMD_Help_AddCurrency"] = " ^4 CMD ^3 | ^4ID ^3 | ^4Wallet ^3or ^4Bank ^3 | ^4Awount ^0",
 ["CMD_Help_InfoAcc"] = "^3 Εμφάνιση των πληροφοριών του λογαριασμού σας στην οθόνη^0",
 ["CMD_Help_Language"] = " ^3 Ορίστε τη δική σας γλώσσα πελάτη [ ^4CMD ^3 | ^4ID ^3] ^0",
 ["CMD_Help_Coords"] = "^3 Εμφάνιση των τρεχουσών συντεταγμένων σας δίπλα στο ελάχιστο χάρτη^0",
 ['CMD_Help_Hud'] = '^3 Ενημέρωση, εμφάνιση ή απόκρυψη του Hud^0',

 ---- [Core] Εντολές διαχειριστή
 ["Err_AddGoldID"] = "Εισαγάγετε το αναγνωριστικό του χρήστη στον οποίο θέλετε να δώσετε χρυσό.",
 ["Err_AddGoldType"] = "Χρειάζεται να πάει σε ένα πορτοφόλι ή στον τραπεζικό λογαριασμό;",
 ["Err_AddMoneyID"] = "Εισαγάγετε το αναγνωριστικό του χρήστη στον οποίο θέλετε να δώσετε χρήματα.",
 ["Err_AddMoneyType"] = "Χρειάζεται να πάει σε πορτοφόλι ή τραπεζικό λογαριασμό;",
 ["Err_AddGoldAmount"] = "Πόσο χρυσό θέλετε να προσθέσετε;",
 ["Err_AddMoneyAmount"] = "Πόσα χρήματα θέλετε να προσθέσετε;",
 ["Usage_AddGold"] = "/addgold ID [wallet | bank] ποσό",
 ["Usage_AddMoney"] = "/addgold ID [wallet | bank] ποσό",

 ---- [Πυρήνας] Σφάλματα
 ['Err_NoLangEntered'] = "Δεν είναι δυνατή η ρύθμιση της γλώσσας του πελάτη, δεν έχει εισαχθεί τιμή γλώσσας στα επιθέματα 1",
 ['Err_LangNotSupported1'] = "Αυτή η γλώσσα δεν υποστηρίζεται από το DokusCore. Επιλέξτε μία από τις υποστηριζόμενες γλώσσες!",
 ['Err_LangNotSupported2'] = "Υποστηριζόμενες γλώσσες: en | es | ru | pt | fr | de | it | nl | pl | gr | dk | bg",
 ['Err_CMDMusicNoValue'] = "Δεν έχει οριστεί τιμή, η τιμή πρέπει να είναι αληθής ή λανθασμένη στα args 1",

 ---- [Πυρήνας] Μαύρη λίστα
 ['BL'] = 'Μαύρη λίστα',
 ['BLBannedUser'] = "Έχετε αποκλείσει έναν παίκτη",
 ['BLNoUserWithID'] = "Δεν υπάρχει χρήστης στο διαδίκτυο με αναγνωριστικό διακομιστή",
 ['BLSuccess'] = 'Οι χρήστες απομακρύνονται με επιτυχία από τον διακομιστή σας.',
 ["Err_BLID"] = "Τι αναγνωριστικό χρήστη να τοποθετήσετε στη μαύρη λίστα;",
 ["Err_BLType"] = "Προσθήκη ή κατάργηση του χρήστη;",
 ["Err_BLTime"] = "Δώστε χρόνο σε λεπτά ή χρησιμοποιήστε -1 για να απαγορεύσετε τη μόνιμη χρήση του χρήστη",
 ["Err_BLIP"] = "Η τιμή που έχει εισαχθεί δεν είναι έγκυρη διεύθυνση IP!",
 ["Err_BLName"] = "Τι αναγνωριστικό χρήστη να τοποθετήσετε στη μαύρη λίστα;",
 ["Err_BLNotOnList"] = "Ο χρήστης δεν είναι στη μαύρη λίστα!",
 ['Err_DBIDNotANR'] = "Το CharID δεν είναι αριθμός!",
 ['Err_BLReason'] = "Καταχωρίστε έναν λόγο για αυτήν την απαγόρευση, ώστε οι άλλοι διαχειριστές να γνωρίζουν γιατί, όταν το κοιτάζουν πίσω αργότερα",
 ["Usage_BL"] = "/blacklist ADD | REMOVE",
 ["Usage_BLAdd"] = "/blacklist ADD ID [Minutes] [Reason]",
 ["Usage_BLRemove"] = "/blacklist REMOVE IP",

 ---- [ ΤΡΑΠΕΖΙΚΕΣ ΕΡΓΑΣΙΕΣ ]
 ['Banking_Title'] = 'Τραπεζική',
 ['Banking_MenuText'] = "Χρησιμοποιήστε την τράπεζα",
}
