Lang ["ru"] = {

 ---- [Core] Ключи
 ["Key_E"] = "нажмите ~ e ~ E ~ q ~",
 ["Key_F"] = "нажмите ~ e ~ F ~ q ~",
 ["Key_G"] = "нажмите ~ e ~ G ~ q ~",
 ["Key_H"] = "нажмите ~ e ~ H ~ q ~",
 ["Key_I"] = "нажмите ~ e ~ I ~ q ~",
 ["Key_L"] = "нажмите ~ e ~ L ~ q ~",
 ["Key_ALT"] = "нажмите ~ e ~ ALT ~ q ~",
 ["Key_ENTER"] = "нажмите ~ e ~ ENTER ~ q ~",

 ---- [Основная] информация
 ["MoreInfoDiscord"] = "Для получения дополнительной информации посетите наш Discord" .._DiscordInvite.."",
 ["NoReason"] = "Причина не указана",
 ["Language"] = "Язык",
 ["LanguageSetTo"] = "Установлен язык клиента",
 ["MusicNote"] = "ПРИМЕЧАНИЕ. Это засчитывается только для музыки, которая еще не воспроизводится. Музыка, которая уже воспроизводится, не может быть отключена!",
 ["CharNameSaved"] = "Имя персонажа сохранено",
 ["WLRequestNote"] = "Есть ожидающие запросы в белый список. Amount =",

 ---- [Core] Безопасность
 ["Con_SteamIDCheck"] = "Проверка SteamID",
 ["Con_FailSteamCheck"] = "У вас не открыт Steam, запустите Steam и перезапустите RedM!",
 ["Con_BLCheck"] = "Проверка черного списка",
 ["Con_YourAreBL"] = "Вам запрещен доступ к этому серверу.",
 ["Con_WLCheck"] = "Проверка белого списка",
 ["Con_WLMade1"] = "Чтобы получить доступ к этому серверу, вы должны быть в белом списке.",
 ["Con_WLMade2"] = "Запрос на белый список был выполнен автоматически и сейчас ожидает рассмотрения.",
 ["Con_WLDenied"] = "Ваш запрос на добавление в белый список отклонен по причине:",
 ["Con_WLPending"] = "Ваш запрос на добавление в белый список все еще ожидает обработки ...",

 ---- [Core] Команда справки
 ["CMD_Help_SetCharName"] = "^ 3 Задайте имя персонажа ^ 0",
 ["CMD_Help_Discord"] = "^ 3 Получить ссылку приглашения Discord с этого сервера ^ 0",
 ["CMD_Help_InfoChar"] = "^ 3 Отобразить информацию о вашем персонаже на экране ^ 0",
 ["CMD_Help_Help"] = "^ 3 Отобразить меню справки / команд F8 ^ 0",
 ["CMD_Help_AddCurrency"] = "^ 4 CMD ^ 3 | ^ 4ID ^ 3 | ^ 4Wallet ^ 3or ^ 4Bank ^ 3 | ^ 4Amount ^ 0",
 ["CMD_Help_InfoAcc"] = "^ 3 Отобразить информацию о вашей учетной записи на экране ^ 0",
 ["CMD_Help_Language"] = "^ 3 Установите собственный язык клиента [^ 4CMD ^ 3 | ^ 4ID ^ 3] ^ 0",
 ["CMD_Help_Coords"] = "^ 3 Показывать ваши текущие координаты рядом с мини-картой ^ 0",
 ["CMD_Help_Hud"] = "^ 3 Обновить, Показать или скрыть Hud ^ 0",

 ---- [Core] Команды администратора
 ["Err_AddGoldID"] = "Введите идентификатор пользователя, которому вы хотите дать золото.",
 ["Err_AddGoldType"] = "Это нужно для перехода к кошельку или банковскому счету?",
 ["Err_AddMoneyID"] = "Введите идентификатор пользователя, которому вы хотите дать деньги.",
 ["Err_AddMoneyType"] = "Это нужно для перехода к кошельку или банковскому счету?",
 ["Err_AddGoldAmount"] = "Сколько золота вы хотите добавить?",
 ["Err_AddMoneyAmount"] = "Сколько денег вы хотите добавить?",
 ["Usage_AddGold"] = "/ addgold ID [кошелек | банк] сумма",
 ["Usage_AddMoney"] = "/ addgold ID [кошелек | банк] сумма",

 ---- [Core] Ошибки
 ["Err_NoLangEntered"] = "Невозможно установить язык клиента, значение языка не вставлено в аргументе 1",
 ["Err_LangNotSupported1"] = "Этот язык не поддерживается DokusCore. Выберите один из поддерживаемых языков!",
 ["Err_LangNotSupported2"] = "Поддерживаемые языки: en | es | ru | pt | fr | de | it | nl | pl | gr | dk | bg",
 ["Err_CMDMusicNoValue"] = "Значение не задано, значение должно быть истинным или ложным в аргументе 1",

 ---- [Core] Черный список
 ["BL"] = "Черный список",
 ["BLBannedUser"] = "Вы заблокировали игрока",
 ["BLNoUserWithID"] = "Нет пользователя в сети с идентификатором сервера",
 ["BLSuccess"] = "Пользователи успешно выгнаны с вашего сервера.",
 ["Err_BLID"] = "Какой идентификатор пользователя поместить в черный список?",
 ["Err_BLType"] = "Добавление или удаление пользователя?",
 ["Err_BLTime"] = "Укажите время в минутах или используйте -1, чтобы заблокировать пользователя навсегда",
 ["Err_BLIP"] = "Введенное значение не является допустимым IP-адресом!",
 ["Err_BLName"] = "Какой идентификатор пользователя поместить в черный список?",
 ["Err_BLNotOnList"] = "Пользователя нет в черном списке!",
 ["Err_DBIDNotANR"] = "CharID не является числом!",
 ["Err_BLReason"] = "Пожалуйста, укажите причину этого бана, чтобы другие администраторы знали почему, когда оглянутся на нее позже.",
 ["Usage_BL"] = "/ черный список ДОБАВИТЬ | УДАЛИТЬ",
 ["Usage_BLAdd"] = "/ черный список ДОБАВИТЬ ID [Минуты] [Причина]",
 ["Usage_BLRemove"] = "/ черный список УДАЛИТЬ IP",

 ---- [ Банковское дело ]
 ["Banking_Title"] = "Банковское дело",
 ["Banking_MenuText"] = "Воспользуйтесь банком",
}
